{
    "en": {
        "title": "Katherine Chafer",
        "navigation__circles__about": "About me",
        "navigation__circles__experience": "Work experience",
        "navigation__circles__education": "Education",
        "navigation__circles__contacts": "Contacts",
        "name-right": "KATHERINE",
        "name-left": "KATHERINE",
        "surname-right": "CHAFER",
        "surname-left": "CHAFER",
        "right-profession": "Cosmetologist",
        "left-profession": "Cosmetologist",
        "about__subtitle": "About me",
        "about__description1": "Hello! My name is Katya, and I am excited to start my career in cosmetology. My passion for beauty and skincare has driven me to choose this captivating profession. I am full of enthusiasm and determination to apply my knowledge and skills to help people feel beautiful and confident.",
        "about__description2": "My advantage as a novice professional in this field is my eagerness for continuous learning and growth. I am willing to put in all the effort to achieve the best results. I am ready to take on challenges and apply my skills to assist our clients in feeling beautiful and confident. If you are looking for a young and energetic specialist, I would be delighted to help. Get in touch with me, and together we will create a unique cosmetic care experience that enhances the natural beauty of our clients.",
        "education__subtitle": "Education",
        "education__years": "2021—Present",
        "education__institution": "Cherkasy Medical Academy",
        "education__description": "I am studying and acquiring fundamental knowledge and skills necessary for my future career as a cosmetologist. Here, I am learning anatomy, physiology, and the basics of medical practice. My practical experience in medical institutions allows me to apply the knowledge I have gained in practice and develop communication skills with patients. I am determined to build a successful career in the field of cosmetology.",
        "contacts__subtitle": "Contact Me",
        "contacts__address": "Ukraine, Cherkasy",
        "footer__creator": "Website created by",
        "footer__creator__name": "Artem Sokur © 2023"
    },
    "ru": {
        "title": "Екатерина Хрущ",
        "navigation__circles__about": "Обо меня",
        "navigation__circles__experience": "Опыт работы",
        "navigation__circles__education": "Образование",
        "navigation__circles__contacts": "Контакты",
        "name-right": "ЕКАТЕРИНА",
        "name-left": "ЕКАТЕРИНА",
        "surname-right": "ХРУЩ",
        "surname-left": "ХРУЩ",
        "right-profession": "Косметолог",
        "left-profession": "Косметолог",
        "about__subtitle": "Обо мне",
        "about__description1": "Привет! Меня зовут Катя, и я с нетерпением начинаю свою карьеру в косметологии. Моя страсть к красоте и уходу за кожей побудила меня выбрать эту захватывающую профессию. Я полна энтузиазма и решимости применить свои знания и навыки, чтобы помочь людям почувствовать себя прекрасно и уверенно.",
        "about__description2": "Мою преимущество как начинающего специалиста в этой области - мое стремление к постоянному обучению и росту. Я готова вкладывать все усилия, чтобы достичь наилучших результатов. Я готова принять вызов и применить свои навыки, чтобы помочь нашим клиентам почувствовать себя красивыми и уверенными. Если вы ищете молодого и энергичного специалиста, я буду рада помочь. Свяжитесь со мной, и вместе мы создадим уникальный опыт косметического ухода, который подчеркнет натуральную красоту наших клиенто.",
        "education__subtitle": "Образование",
        "education__years": "2021—Н. В.",
        "education__institution": "Черкасская Медицинская Академия",
        "education__description": "Я обучаюсь и получаю фундаментальные знания и навыки, необходимые для моей будущей карьеры косметолога. Здесь я изучаю анатомию, физиологию и основы медицинской практики. Моя практика в медицинских учреждениях позволяет мне применять полученные знания на практике и развивать навыки общения с пациентами. Я стремлюсь построить успешную карьеру в сфере косметологии.",
        "contacts__subtitle": "Свяжитесь со мной",
        "contacts__address": "Украина, г. Черкассы",
        "footer__creator": "Сайт создал",
        "footer__creator__name": "Артём Сокур © 2023"
    },
    "ua": {
        "title": "Катерина Хрущ",
        "navigation__circles__about": "Про мене",
        "navigation__circles__experience": "Досвід роботи",
        "navigation__circles__education": "Освіта",
        "navigation__circles__contacts": "Контакти",
        "name-right": "КАТЕРИНА",
        "name-left": "КАТЕРИНА",
        "surname-right": "ХРУЩ",
        "surname-left": "ХРУЩ",
        "right-profession": "Косметолог",
        "left-profession": "Косметолог",
        "about__subtitle": "Про мене",
        "about__description1": "Привіт! Мене звати Катя, і я з нетерпінням починаю свою кар\"єру в косметології. Моя страсть до краси та догляду за шкірою спонукала мене обрати цю захоплюючу професію. Я повна ентузіазму та рішучості застосовувати свої знання та навички, щоб допомогти людям почуватися прекрасно і впевнено.",
        "about__description2": "Мою перевагу як початкуючого фахівця в цій галузі - моє прагнення до постійного навчання та зростання. Я готова вкладати всі зусилля, щоб досягти найкращих результатів. Я готова прийняти виклик і застосувати свої навички, щоб допомогти нашим клієнтам почуватися красивими та впевненими. Якщо ви шукаєте молодого та енергійного фахівця, я буду рада допомогти. Зв\"яжіться зі мною, і разом ми створимо унікальний досвід косметичного догляду, який підкреслить природну красу наших клієнтів.",
        "education__subtitle": "Освіта",
        "education__years": "2021—Н. Ч.",
        "education__institution": "Черкаська Медична Академія",
        "education__description": "Я навчаюся та отримую фундаментальні знання і навички, необхідні для моєї майбутньої кар\"єри косметолога. Тут я вивчаю анатомію, фізіологію та основи медичної практики. Мій практичний досвід у медичних установах дозволяє мені застосовувати отримані знання на практиці та розвивати навички спілкування з пацієнтами. Я прагну побудувати успішну кар\"єру в галузі косметології.",
        "contacts__subtitle": "Зв\"яжіться зі мною",
        "contacts__address": "Україна, м. Черкаси",
        "footer__creator": "Сайт створив",
        "footer__creator__name": "Артем Сокур © 2023"
    }
}